[
  "text-extractor",
  "obsidian-reminder-plugin",
  "obsidian-dice-roller",
  "obsidian-tabs",
  "obsidian-plugin-update-tracker",
  "obsidian-map-view",
  "settings-search",
  "omnisearch",
  "dataview",
  "obsidian-spaced-repetition",
  "obsidian-day-planner",
  "aprils-automatic-timelines",
  "various-complements",
  "templater-obsidian",
  "whisper"
]